Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/lakiluonnos_uudeksi_saamelaiskarajalaiksi_edennyt_lautakuntien_kasittelyyn.html.tmx
Source language: fin
Languages: smn

source: Lakiluonnos uudeksi saamelaiskäräjälaiksi edennyt lautakuntien käsittelyyn
smn: Lahâiävtuttâs uđđâ sämitiggelaahân lii ovdánâm lävdikuudij kietâdâlmân

source: Lakiluonnos uudeksi saamelaiskäräjälaiksi on parasta aikaa Saamelaiskäräjien lautakuntien käsittelyssä.
smn: Lahâiävtuttâs uđđâ sämitiggelaahân lii párásist Sämitige lävdikuudij kietâdâlmist.

source: Lausuntokierros päättyi heinäkuun lopulla ja keräsi miltei 50 lausuntoa viranomaisilta, yhdistyksiltä ja yksittäisiltä ihmisiltä.
smn: Ciälkkámušrieggee nuuvâi syeinimáánu loopâst já nuurâi masa 50 ciälkkámuššâd virgeomâháin, seervijn já ovtâskâs ulmuin.

source: Saamelaiskäräjien kokous käsittelee lakiluonnosta kokouksessaan 14. syyskuuta.
smn: Sämitige čuákkim kietâdâl lahâiävtuttâs čuákkimistis 14.9.

source: Lakiluonnos uudeksi saamelaiskäräjälaiksi lähti lausunnolle kesäkuussa ja määräaika lausunnoille oli 27. heinäkuuta. Määräajassa lausuntoja tuli miltei 50 eri toimijalta.
smn: Lahâiävtuttâs uđđâ sämitiggelaahân vuolgij celkkim várás kesimáánust já meriäigi ciälkkámuššáid lâi 27.9. Meriääigist ciälkkámušah pottii masa 50 jieškote-uv tooimâst.

source: – Olen tyytyväinen annettujen lausuntojen suureen määrään, ja kiitänkin kaikkia lausuneita tahoja.
smn: – Lam tuđâvâš adelum ciälkkámušâi stuorrâ miärán já halijdâm-uv kijtteđ puoh ciälkkám uásipeelijd.

source: On hyvin mielenkiintoista päästä muodostamaan lausuntopalautteesta kokonaiskuvaa.
smn: Lii čuuvtij mielâkiddiivâš peessâđ hammiđ ciälkkámušmacâttâsâst oleskove.

source: Saamelaiskäräjien sisäinen käsittely alkaa lautakunnista edeten alkusyksyn aikana Saamelaiskäräjien täyskokoukselle”, sanoo juuri töihin vuosilomalta palannut Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio.
smn: Sämitige siskáldâs kietâdâllâm álgá lävdikuudijn já ovdán algâčoovčâ ääigi Sämitige tievâsčuákkimân”, iätá eidu paargon iheluámust maccâm Sämitige saavâjođetteijee Tiina Sanila-Aikio.

source: Pääosa saamelaiskäräjälakiluonnoksesta annetuista lausunnoista on luettavissa lausuntopalvelu-verkkosivuilla .
smn: Váldu-uási sämitiggelahâiävtuttâsâst adelum ciälkkámušâin láá luuhâmnáálá lausuntopalvelu-siijđoin .

source: Lisäksi osa lausunnoista on julkaistu oikeusministeriön sivuilla .
smn: Ton lasseen uási ciälkkámušâin láá almostittum riehtiministeriö siijđoin .

source: Lakiluonnoksen käsittelyn eteneminen Saamelaiskäräjillä:
smn: Lahâiävtuttâs kietâdâllâm ovdánem Sämitiggeest:

source: Lautakunnat antavat lausuntonsa hallitukselle 16.8. mennessä
smn: Lävdikodeh adeleh ciälkkámušâidis stiivrân 16.8. rááján

source: Hallitus käsittelee lakiluonnosta kokouksissaan 17.8. ja 31.8.
smn: Stivrâ kietâdâl lahâiävtuttâs čuákkimijnis 17.8. já 31.8.

source: Saamelaiskäräjälain 9 §:n mukainen neuvottelu oikeusministeriön kanssa 20.8.
smn: Sämitiggelaavâ 9 § miäldásâš ráđádâllâm riehtiministeriöin 20.8.

source: Saamelaiskäräjien kokous käsittelee lakiluonnosta kokouksessaan 14.9.
smn: Sämitige čuákkim kietâdâl lahâiävtuttâs čuákkimistis 14.9.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
smn: Sämitige saavâjođetteijee Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
